imported/solids4foam/tutorials/fluidSolidInteraction/3dTube/3dTube/constant/fluid/time-series
(
(0 1.3332)
(3e-3 1.3332)
(3.1e-3 0)
(1e-2 0)
)
